{
  "vacinas": [
    {
      "id": 1,
      "nome": "BCG",
      "maximoDoses": 1,
      "obrigatoriedade": true,
      "apresentacao": "A vacina contra a tuberculose é o BCG (bacilo de Calmette & Guérin) liofilizado, obtido por atenuação do Mycobacterium bovis, apresentada em ampolas com múltiplas doses.",
      "idade": "A partir do nascimento. Desde que não tenha sido administrada na unidade neonatal, a vacina deve ser feita ao completar o primeiro mês de vida ou no primeiro comparecimento à unidade de saúde. Pessoas com qualquer idade podem ser vacinadas.",
      "indicacao": "É indicada principalmente para prevenir as formas graves da tuberculose (miliar e meníngea) em crianças com menos de cinco anos de idade, mais freqüentes em menores de um ano. Está indicada, também, e o mais precocemente possível, nas crianças VIH-positivas assintomáticas e filhos de mães VIH-positivas. É contra-indicada nos indivíduos VIH - positivos sintomáticos.",
      "administracao": "Rigorosamente intradérmica, de preferência no braço direito, na altura da inserção inferior do músculo deltóide. Nota: É a seguinte a evolução da reação vacinal: nódulo local que evolui para pústula, seguida de crosta e úlcera, com duração habitual de seis a 10 semanas, dando origem quase sempre a pequena cicatriz. Durante a fase de úlcera, pode haver o aparecimento de secreção.",
      "esquema": "Esquema básico: uma dose, o mais precocemente possível. Revacinação: preferencialmente aos dez anos de idade. Por razões operacionais, pode ser aplicada por volta dos seis anos de idade, na admissão à escola.",
      "adversos": "Formação de abscesso e/ou ulceração, no local da aplicação; linfadenite regional.",
      "contraIndicacao": "Imunodeficiência congênita ou adquirida, incluindo crianças infectadas pelo vírus da imunodeficiência humana (VIH) que apresentem sintomas da doença. Embora não apresentem contra-indicações absolutas, recomenda-se adiar a vacinação com BCG em recém-nascidos com peso inferior a 2.000g e em presença de afecções dermatológicas extensas em atividade."
    },
    {
      "id": 2,
      "nome": "Dengue",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina atenuada, composta pelos quatro sorotipos vivos do vírus dengue, obtidos separadamente por tecnologia de DNA recombinante. Contém ainda aminoácidos essenciais (incluindo fenilalanina), aminoácidos não essenciais, cloridrato de arginina, sacarose, trealose di-hidratada, sorbitol, trometamol e ureia. O diluente é constituído por cloreto de sódio e água para injeções. Não contém adjuvantes e conservantes.",
      "idade": "-",
      "indicacao": "A vacina está licenciada para crianças a partir de 9 anos de idade, adolescentes e adultos até 45 anos e é recomendada para indivíduos previamente infectados por um dos vírus da dengue (soropositivos com ou sem história da doença).",
      "administracao": "Subcutânea",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "-" 
    },
    {
      "id": 3,
      "nome": "dT",
      "maximoDoses": 3,
      "obrigatoriedade": true,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. Contém toxoides diftérico e tetânico, derivados das toxinas produzidas pelas bactérias causadoras das doenças; tem o sal de alumínio como adjuvante, cloreto de sódio, e água para injeção.",
      "idade": "A partir de 7 anos.",
      "indicacao": "A partir dos 7 anos de idade, com reforços a cada dez anos recomendados para difteria e tétano. Quando desejada, a prevenção da coqueluche deve ser substituída pela tríplice bacteriana acelular do tipo adulto (dTpa).",
      "administracao": "Intramuscular",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Apenas pessoas com alergia grave (anafilaxia) a algum dos componentes da vacina ou a dose anterior."
    },
    {
      "id": 4,
      "nome": "dTpa",
      "maximoDoses": 1,
      "obrigatoriedade": true,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. Contém os toxóides diftérico e tetânico (derivados das toxinas produzidas pelas bactérias causadoras das doenças), e componentes da cápsula da bactéria da coqueluche (Bordetella pertussis), sal de alumínio como adjuvante, fenoxietanol, cloreto de sódio e água para injeção.",
      "idade": "A partir de 3 anos de idade.",
      "indicacao": "Para reforço das vacinas DTPa ou DTPw em crianças a partir de 3 anos de idade, adolescentes e adultos, gestantes, todas as pessoas que convivem com crianças menores de 2 anos, sobretudo bebês com menos de 1 ano, incluindo familiares, babás, cuidadores e profissionais da Saúde.",
      "administracao": "Intramuscular",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Pessoas que apresentaram anafilaxia ou sintomas neurológicos causados por algum componente da vacina ou após a administração de dose anterior."
    },
    {
      "id": 5,
      "nome": "dTpa-VIP",
      "maximoDoses": 1,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. Contém os toxoides diftérico e tetânico (derivados das toxinas produzidas pelas bactérias causadoras das doenças), componentes da cápsula da bactéria da coqueluche (Bordetella pertussis), vírus da poliomielite inativados (mortos) tipos 1, 2 e 3, sal de alumínio como adjuvante, 2-fenoxietanol, polissorbato 80, cloreto de sódio e água para injeção. Pode conter ainda traços de formaldeído, neomicina e polimixina B usados no processo de fabricação.",
      "idade": "A partir de 3 ou 4 anos de idade",
      "indicacao": "Para crianças a partir de 3 ou 4 anos de idade, adolescentes e adultos, para os reforços de seus esquemas de vacinação. Pode substituir as formulações infantis da vacina tríplice bacteriana (DTPa e suas combinações) no reforço de 4 a 5 anos de idade. Para adolescentes e adultos, pode substituir a vacina dTpa e é a alternativa para viajantes com destinos às áreas de risco para poliomielite. Para gestantes, pode substituir a dTpa na indisponibilidade desta vacina ou quando se trata de gestante viajante para área de risco para a poliomielite.",
      "administracao": "Intramuscular",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Pessoas que apresentaram anafilaxia após uso de componentes da vacina ou dose anterior."
    },
    {
      "id": 6,
      "nome": "DT",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. Contém toxoides diftérico e tetânico, derivados das toxinas produzidas pelas bactérias causadoras das doenças, sal de alumínio como adjuvante, cloreto de sódio, e água para injeção.",
      "idade": "-",
      "indicacao": "Para crianças menores de 7 anos de idade, que tenham apresentado encefalite nos sete dias subsequentes à administração de dose anterior de vacina contendo componente coqueluche (DTPw ou DTPa).",
      "administracao": "Intramuscular.",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Maiores de 7 anos de idade. Não deve ser utilizada de rotina. A vacina recomendada de rotina para crianças é a tríplice bacteriana e suas combinações, que também protegem contra a coqueluche."
    },
    {
      "id": 7,
      "nome": "DTP",
      "maximoDoses": 1,
      "obrigatoriedade": true,
      "apresentacao": "A vacina tríplice DTP contém toxóide diftérico, toxóide tetânico e Bordetella pertussis inativada em suspensão, tendo como adjuvante hidróxido ou fosfato de alumínio, sendo apresentada sob a forma liquida em ampola ou frascoampola com dose única, ou frasco-ampola com múltiplas doses.",
      "idade": "A partir de dois meses.",
      "indicacao": "-",
      "administracao": "Intramuscular profunda, no vasto lateral da coxa; em crianças com mais de dois anos de idade pode ser aplicada na região deltóide.",
      "esquema": "Esquema básico: três doses com intervalos de 60 dias. Notas: 1) O intervalo mínimo entre as doses é de 30 dias; 2) O aumento do intervalo entre as doses não invalida as feitas anteriormente, e, portanto, não exige que se reinicie o esquema; 3) Recomenda-se completar as três doses no primeiro ano de vida; 4) Não se usa a vacina tríplice DTP a partir de sete anos de idade. Reforço: entre seis a 12 meses depois da terceira dose do esquema básico, de preferência no 15º. mês de idade, simultaneamente com a dose de reforço das outras vacinas do Calendário de Vacinação. Nota: Em caso de ferimento com alto risco de tétano antes dos sete anos de idade, e já decorridos mais de cinco anos da quarta dose, aplicar mais uma dose da DTP.",
      "adversos": "Dor, vermelhidão e enduração locais; febre, mal-estar geral e irritabilidade nas primeiras 24 a 48 horas. Com menor freqüência podem ocorrer sonolência, choro prolongado e incontrolável, convulsões e síndrome hipotônicohiporresponsiva (hipotonia, sudorese fria e diminuição de resposta a estímulos).",
      "contraIndicacao": "A aplicação da vacina tríplice DTP é contra-indicada em crianças que tenham apresentado após a aplicação de dose anterior: a) reação anafilática sistêmica grave (hipotensão, choque, dificuldade respiratória); b) encefalopatia nos primeiros sete dias após a vacinação. Notas: 1) Na situação do item a, já que não se pode estabelecer qual o componente da vacina responsável pela reação Anafilática e por causa da importância da proteção contra o tétano, é conveniente que o indivíduo que apresentou esse raro evento receba, quando indicada, a imunização passiva contra o tétano; FUNASA - junho/2001 - pág. 30 2) Não devem ser administradas doses subseqüentes da vacina contra a coqueluche às crianças em que se manifestou encefalopatia nos primeiros sete dias após a vacinação, mesmo que a responsabilidade da mesma pelo evento não possa ser estabelecida. O esquema vacinal básico será completado com DT."
    },
    {
      "id": 8,
      "nome": "DTPa-VIP/Hib",
      "maximoDoses": 1,
      "obrigatoriedade": false,
      "apresentacao": "Além dos componentes da vacina tríplice bacteriana acelular (DTPa), contém componente da bactéria Haemophilus influenzae tipo b conjugado e vírus inativados (mortos) da poliomielite tipos 1, 2 e 3. A composição inclui ainda: lactose, cloreto de sódio, 2-fenoxietanol, hidróxido de alumínio e água para injeção. Pode conter traços de antibiótico (estreptomicina, neomicina e polimixina B), formaldeído e soroalbumina de origem bovina.",
      "idade": "-",
      "indicacao": "Recomendadas para crianças a partir de 2 meses de idade e pode ser aplicada até os 7 anos.",
      "administracao": "Intramuscular.",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Maiores de 7 anos. Crianças que apresentaram encefalopatia nos sete dias seguintes à aplicação anterior de vacina contendo componente pertussis. Anafilaxia a qualquer componente da vacina."
    },
    {
      "id": 9,
      "nome": "DTPa-VIP-HB/Hib",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Além dos componentes da vacina tríplice bacteriana acelular (DTPa), contém componente da bactéria Haemophilus influenzae tipo b conjugado, vírus inativados (mortos) da poliomielite tipos 1, 2 e 3 e componente da superfície do vírus da hepatite B. A composição inclui ainda: lactose, cloreto de sódio, 2-fenoxietanol, hidróxido de alumínio e água para injeção. Pode conter traços de antibiótico (estreptomicina, neomicina e polimixina B), formaldeído e soroalbumina de origem bovina.",
      "idade": "-",
      "indicacao": "Recomendadas para crianças a partir de 2 meses de idade e pode ser aplicada até os 7 anos.",
      "administracao": "Intramuscular.",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Maiores de 7 anos. Crianças que apresentaram encefalopatia nos sete dias seguintes à aplicação anterior de vacina contendo componente pertussis. Anafilaxia a qualquer componente da vacina."
    },
    {
      "id": 10,
      "nome": "DTPw",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. Contém os toxoides diftérico e tetânico (derivados das toxinas produzidas pelas bactérias causadoras das doenças); bactéria morta da coqueluche (Bordetella pertussis); sal de alumínio como adjuvante, cloreto de sódio, e água para injeção.",
      "idade": "-",
      "indicacao": "Para todas as crianças até 7 anos de idade, mesmo as que já tiveram tétano, difteria e coqueluche, uma vez que estas doenças não conferem proteção permanente. A vacina é usada na rede pública como dose de reforço para crianças com idade entre 4 e 5 anos.",
      "administracao": "Intramuscular.",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Pessoas com mais de 7 anos de idade. Crianças que apresentaram, após a aplicação de vacina DTPw ou combinada a ela: episódio hipotônico-hiporresponsivo – EHH (palidez, perda de tônus muscular e consciência) nas primeiras 48 após a aplicação; convulsões nas primeiras 72 horas; reação anafilática nas primeiras duas horas e encefalopatia aguda nos sete dias após a vacinação."
    },
    {
      "id": 11,
      "nome": "DTPw-HB/Hib",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. É composta por toxoides diftérico e tetânico, combinados com a célula inteira purificada da bactéria da coqueluche (Bordetela pertussis); partícula da superfície do vírus da hepatite B (HBsAg) e componente da cápsula do Haemophilus influenzae tipo b (Hib), conjugado com uma proteína. Contém também fosfato de alumínio, cloreto de sódio e água para injeção.",
      "idade": "-",
      "indicacao": "Crianças até 7 anos de idade. É utilizada nas Unidades Básicas de Saúde para a vacinação no primeiro ano de vida, aos 2, 4 e 6 meses. Mesmo as crianças que já tiveram tétano, difteria, doença causada pelo Hib e/ou coqueluche, devem ser imunizadas, uma vez que estas doenças não conferem proteção permanente contra novas infecções.",
      "administracao": "Intramuscular.",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Maiores de 7 anos de idade, com ou sem história de reação alérgica grave (anafilaxia) a algum componente da vacina. Crianças que apresentaram reações vacinais consideradas graves após a aplicação da vacina DTPw ou combinada a ela: Episódio hipotônico-hiporresponsivo (EHH) nas primeiras 48 horas. Esta reação em geral é precedida por irritabilidade e febre. A criança torna-se pálida, perde o tônus muscular e a consciência, e esse quadro pode durar desde alguns minutos até algumas horas. Apesar de muito angustiante, melhora sem deixar sequelas. Sua ocorrência não indica tendência de repetição quando da aplicação de doses subsequentes. Convulsões nas primeiras 72 horas. Reação anafilática nas primeiras duas horas. Encefalopatia aguda nos sete dias após a vacinação"
    },
    {
      "id": 12,
      "nome": "Febre Amarela",
      "maximoDoses": 1,
      "obrigatoriedade": true,
      "apresentacao": "A vacina contra febre amarela é constituída de vírus vivos atenuados, apresentada sob a forma liofilizada em frasco de múltiplas doses, acompanhada de diluente (soro fisiológico).",
      "idade": "A partir de seis meses de idade nas áreas endêmicas (onde há casos humanos). Nas regiões onde há casos de febre amarela entre macacos (áreas enzoóticas ou epizoóticas), mas não em seres humanos, a vacina é utilizada a partir dos nove meses, simultaneamente com a vacina contra o sarampo.",
      "indicacao": "-",
      "administracao": "Subcutânea",
      "esquema": "Dose única. Reforço a cada dez anos. A vacina contra febre amarela deve ser aplicada simultaneamente ou com intervalo de duas semanas para as outras vacinas virais vivas. Excetua-se a vacina oral contra poliomielite, que pode ser aplicada simultaneamente ou com qualquer intervalo.",
      "adversos": "Dor local, cefaléia e febre.",
      "contraIndicacao": "As estabelecidas nas contra-indicações gerais para as vacinas de vírus vivos atenuados e alergia anafilática ao ovo."
    },
    {
      "id": 13,
      "nome": "Febre Tifoide",
      "maximoDoses": 1,
      "obrigatoriedade": false,
      "apresentacao": "Atualmente utilizam-se dois tipos de vacina contra febre tifóide: a) Vacina parenteral contendo 25mg por dose de polissacarídeo capsular Vi purificado, extraído de Salmonella typhi, em 0,5ml de solução-tampão isotônica com fenol; b) Vacina oral de bactérias vivas atenuadas da cepa Ty2la. Existem em duas apresentações: - cápsulas de gelatina resistentes a ácido. Cada cápsula contém 6 X 109 CFU de Ty21a e 5 a 50 X 109 de Ty21a não-viáveis, com sacarose, ácido ascórbico, mistura de aminoácidos, lactose e estearato de magnésio. - Fomulação em suspensão líquida, com sachets contendo 2 a 10 X 109 CFU de Ty21a, 5 a 60 X 109 Ty21a não-viáveis, sacarose, ácido ascórbico, mistura de aminoácidos, lactose e aspartame. Acompanha um sachet de solução-tampão com bicarbonato de sódio, ácido ascórbico e lactose. 19.3. Idade de aplicação a) a vacina parenteral é utilizada a partir de dois anos de idade; b) a vacina oral sob a forma de cápsulas pode ser utilizada a partir de seis anos de idade e em suspensão líquida a partir de dois anos. 19.4. Via de administração A vacina de polissacarídeo Vi é aplicada por via intramuscular e a vacina Ty21a é administrada por via oral.",
      "idade": "-",
      "indicacao": "Por enquanto, as vacinas contra febre tifóide não apresentam valor prático na prevenção e no controle de surtos, sendo indicadas apenas para pessoas sujeitas a exposição excepcional, por causa de sua ocupação (profissionais de laboratório em contato habitual com Salmonella typhi), ou viajantes a áreas endêmicas. Com exceção de recrutas, não há recomendação atual para o uso de vacina contra febre tifóide em massa ou rotineiramente, em populações circunscritas. Nota: Não há indicação para o uso sistemático da vacina contra febre tifóide em catástrofes naturais (enchentes, por exemplo).",
      "administracao": "-",
      "esquema": "-",
      "adversos": "a) Vacina Vi: é segura, produzindo eventos adversos leves como febre, dor de cabeça e eritema no local da aplicação; b) Vacina Ty21a: eventos adversos esporádicos, com desconforto abdominal, náuseas, vômitos, febre, dor de cabeça e exantema ou urticária.",
      "contraIndicacao": "a) Vacina Vi: reação local ou sistêmica severa após dose anterior. b) Vacina Ty21a: deficiência imune congênita ou adquirida; não deve ser também usada nos casos de doença febril ou infecção gastrointestinal agudas, assim como durante até três dias após o tratamento com antibióticos. Deve-se observar intervalo de três dias entre a última dose da vacina Ty21a e o começo da profilaxia da malária com cloroquina, pirimetamina/sulfadoxina, mefloquina ou proguanil. Nota: Não há dados sobre a segurança das vacinas Vi ou Ty21a na gestação, mas se for indicado utilizá-las, em função de riscos epidemiológicos, é preferível usar a vacina polissacáride Vi, por ser vacina não-viva, ao contrário da Ty21a. Raciocínio semelhante se aplica ao seu uso em mães que estejam amamentando."
    },
    {
      "id": 14,
      "nome": "Hepatite A",
      "maximoDoses": 2,
      "obrigatoriedade": true,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. É composta por antígeno do vírus da hepatite A, sal de alumínio amorfo, estabilizante (varia conforme o fabricante), cloreto de sódio a 0,9%. Pode conter traços de antibiótico (neomicina), fenoxietanol e formaldeído. Na rede privada está disponível a apresentacao pediátrica (para uso até 15, 17 ou 19 anos de idade, dependendo do fabricante) e de adultos.",
      "idade": "-",
      "indicacao": "Todas as pessoas a partir de 12 meses de vida.",
      "administracao": "Intramuscular",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Pessoas que tiveram reação anafilática a algum componente da vacina ou a dose anterior."
    },
    {
      "id": 15,
      "nome": "Hepatite B",
      "maximoDoses": 3,
      "obrigatoriedade": true,
      "apresentacao": "Há dois tipos de vacina contra hepatite B: a de primeira geração contém partículas virais obtidas do plasma de doadores do vírus, inativadas pelo formol; a de segunda geração é preparada por método de engenharia genética e obtida por tecnologia de recombinação do ADN (ácido desoxirribonucleico). As duas vacinas utilizam hidróxido de alumínio como adjuvante e o timerosal como conservante. O PNI recomenda atualmente apenas o uso da vacina recombinante, isto é, a obtida por engenharia genética. As vacinas recombinantes licenciadas atualmente são produzidas a partir de leveduras (levedura de padeiro), nas quais se introduziu um plasmídio contendo o gene AgHBs. Contêm cinco a 40mg/ml de antígeno (AgHBs), providos em hidróxido de alumínio, utilizando-se o timerosal como conservante. Três doses dessa vacina, aplicadas por via intramuscular, induzem títulos protetores (>10mUI/ml) em mais de 90% dos receptores adultos sadios e em mais de 95% dos lactentes, crianças e adolescentes de até 19 anos de idade. Idosos, dialisados e imunodeficientes apresentam resposta imunológica mais baixa. A vacina contra hepatite B é apresentada sob a forma líquida, em ampolas individuais ou frasco-ampolas com múltiplas doses.",
      "idade": "Iniciar de preferência logo após o nascimento, nas primeiras 12 horas de vida, para evitar a transmissão vertical. Caso isso não tenha sido possível, iniciar o mais precocemente possível, na unidade neonatal ou na primeira visita ao Posto de Saúde. A vacina contra hepatite B pode ser administrada em qualquer idade e simultaneamente com outras vacinas do calendário.",
      "indicacao": "-",
      "administracao": "Intramuscular profunda, no vasto lateral da coxa; em crianças com mais de dois anos de idade, pode ser aplicada na região deltóide. Não deve ser aplicada na região glútea, pois a adoção desse procedimento se associa com menor produção de anticorpos, pelo menos em adultos. FUNASA - junho/2001 - pág. 26",
      "esquema": "As duas primeiras doses devem ser aplicadas com intervalo de um mês e a terceira seis meses após a primeira (esquema 0,1,6); o intervalo entre a segunda e a terceira doses deve ser de, no mínimo, dois meses. Nota: Caso o intervalo entre as doses tenha sido ultrapassado, não há necessidade de recomeçar o esquema, apenas completá-lo. Com relação aos volumes e doses, depende de situações individuais específicas. Deve-se seguir a orientação do fabricante, a ser referendada por informe técnico do PNI. Para a vacinação contra hepatite B em situações e pacientes especiais, consulte o Manual dos Centros de Referência de Imunobiológicos Especiais, em Vacina e Imunoglobulina Humana contra Hepatite B.",
      "adversos": "Dor no local da injeção e febre baixa são os eventos adversos mais freqüentemente observados em crianças e adultos, ocorrendo em 1% a 6% dos vacinados. Mal-estar, cefaléia e fadiga podem ocorrer.",
      "contraIndicacao": "A ocorrência, muito rara, de reação anafilática sistêmica seguindo-se à aplicação de dose anterior"
    },
    {
      "id": 16,
      "nome": "Hepatite A+B",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. É composta do vírus inativado (morto) da hepatite A e da proteína de superfície do vírus da hepatite B. Também possui em sua composição: sais de alumínio, formaldeído, sulfato de neomicina, fenoxietanol, polissorbato 20, cloreto de sódio e água para injeção.",
      "idade": "-",
      "indicacao": "Crianças a partir dos 12 meses, adolescentes e adultos. É uma boa opção para pessoas que não foram vacinadas contra as duas hepatites.",
      "administracao": "Intramuscular profunda",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Pessoas que apresentaram anafilaxia provocada por qualquer componente da vacina ou por dose anterior. Pessoas que desenvolveram púrpura trombocitopênica após dose anterior de vacina com antígenos do vírus da hepatite B."
    },
    {
      "id": 17,
      "nome": "Herpes Zóster",
      "maximoDoses": 1,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina composta por vírus vivos atenuados da varicela zóster (VVZ) da cepa Oka/Merck, sacarose, gelatina, ureia, cloreto de sódio, levoglutamato de sódio monoidratado, fosfato de sódio dibásico, fosfato de potássio monobásico, cloreto de potássio, traços de neomicina e de soro de bezerro e água para injeção. Não contém conservantes.",
      "idade": "-",
      "indicacao": "A vacina está licenciada para pessoas com 50 anos ou mais e é recomendada como rotina para maiores 60 anos de idade.",
      "administracao": "Subcutânea",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Pessoas imunodeprimidas, alergia grave (anafilaxia) a algum dos componentes da vacina, pessoas com tuberculose ativa não tratada, gestantes."
    },
    {
      "id": 18,
      "nome": "Hib",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "As vacinas contra Haemophilus influenzae do tipo b (Hib) são constituídas pelo polissacarídeo capsular - PRP - (poliribosil-ribitol-fosfato), conjugado quimicamente a uma proteína carreadora. Apresentam-se sob a forma liofilizada acompanhada de diluente, ou em solução, em frasco com dose única ou com múltiplas doses.",
      "idade": "A partir dos dois meses de idade.",
      "indicacao": "Vacina indicada para prevenir infecções causadas pelo Haemophilus influenzae tipo b.",
      "administracao": "Intramuscular",
      "esquema": "Atualmente o PNI recomenda a administração de três doses aplicadas no primeiro ano de vida, a partir dos dois meses de idade, com intervalos de 60 dias entre as mesmas, utilizando-se as vacinas PRP-T ou HbOC. Crianças que não tenham completado o esquema no primeiro ano de vida, inclusive as que tenham recebido apenas uma dose, deverão receber dose única durante o segundo ano de vida. Para a indicação da vacina contra o Haemophilus influenzae do tipo b em situações e em pacientes especiais, consulte o Manual dos Centros de Referência de Imunobiológicos Especiais, Vacina contra Haemophilus influenzae do tipo b.",
      "adversos": "Os eventos adversos locais (dor, eritema e/ou enduração) e gerais (febre, irritabilidade e/ou sonolência) são de freqüência e intensidade baixas, ocorrendo em menos de 10% dos vacinados, limitando-se às primeiras 24 horas após a aplicação. A administração simultânea com a vacina DTP não modifica a incidência de reações sistêmicas esperadas com a aplicação isolada da vacina DTP.",
      "contraIndicacao": "Pessoas que possuem doenças graves ou relato de ocorrência de reação anafilática sistêmica após aplicação de dose anterior."
    },
    {
      "id": 19,
      "nome": "HPV2",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. É composta pelas proteínas L1 do papilomavírus humano (HPV) tipos 16 e 18, 3-O-desacil-4 monofosforil lipídio A (MPL), alumínio, cloreto de sódio, fosfato de sódio monobásico diidratado e água para injeção.",
      "idade": "-",
      "indicacao": "Para pessoas a partir de 9 anos de idade, o mais precocemente possível.",
      "administracao": "Intramuscular.",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Gestantes e pessoas que apresentaram anafilaxia após receber uma dose da vacina ou a algum de seus componentes."
    },
    {
      "id": 20,
      "nome": "HPV4",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. É composta pelas proteínas L1 dos papilomavírus humano (HPV) tipos 6,11,16,18, sulfato de hidroxifosfato de alumínio, cloreto de sódio, L-histidina, polissorbato 80, borato de sódio e água para injeção.",
      "idade": "-",
      "indicacao": "O Programa Nacional de Imunizações (PNI) disponibiliza a vacina para: Meninas de 9 a 14 anos de idade; Meninas de 15 anos que já tenham tomado uma dose; Meninos de 11 a 14 anos; Indivíduos de 9 a 26 anos de ambos os sexos nas seguintes condições: convivendo com HIV/Aids; pacientes oncológicos em quimioterapia e/ou radioterapia; transplantados de órgãos sólidos ou de medula óssea.",
      "administracao": "Intramuscular.",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Gestantes e pessoas que apresentaram anafilaxia após receber uma dose da vacina ou a algum de seus componentes."
    },
    {
      "id": 21,
      "nome": "Influenza",
      "maximoDoses": 2,
      "obrigatoriedade": true,
      "apresentacao": "Vacinas trivalentes obtidas a partir de culturas em ovos embrionados de galinha, contendo 15µg de dois subtipos do sorotipo A e 15µg de uma cepa do sorotipo B. As vacinas são fracionadas ou de subunidades, fornecidas em seringas preparadas ou em frascos multidoses.",
      "idade": "A partir dos seis meses de idade.",
      "indicacao": "-",
      "administracao": "Intramuscular ou subcutânea.",
      "esquema": "A vacinação deve ser anual, de preferência no outono, nas regiões de clima temperado. Crianças com menos de nove anos que recebem a vacina pela primeira vez devem receber duas doses com intervalo de quatro a seis semanas.",
      "adversos": "Dor local, febre, mal-estar e mialgias são mais frequentes em pessoas que não tiveram exposição anterior aos antígenos da vacina.",
      "contraIndicacao": "Reação anafilática a proteínas do ovo ou a outros componentes da vacina, doenças febris agudas."
    },
    {
      "id": 22,
      "nome": "Meningocócica B",
      "maximoDoses": 2,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina inativada, portanto, não causa infecção. É composta por quatro componentes (três proteínas subcapsulares e vesículas da membrana externa do meningococo B), além de hidróxido de alumínio, cloreto de sódio, histidina, sacarose e água para injeção.",
      "idade": "-",
      "indicacao": "Para crianças e adolescentes, conforme recomendações das sociedades brasileiras de Pediatria (SBP) e Imunizações (SBIm). Para adultos com até 50 anos, dependendo de risco epidemiológico. Para viajantes com destino às regiões onde há risco aumentado da doença. Para pessoas de qualquer idade com doenças que aumentem o risco para a doença meningocócica.",
      "administracao": "Intramuscular",
      "esquema": "O esquema de doses para a vacina contra meningite B varia de acordo com a idade do paciente. Para crianças entre 2 e 6 meses de idade, são necessárias 3 doses, com intervalo de 2 meses entre as doses, seguidas de um reforço entre 12 e 15 meses de idade. Para crianças entre 7 e 23 meses, são necessárias 2 doses, com intervalo de 2 meses entre elas, seguidas de um reforço entre 12 e 15 meses de idade. Para crianças entre 2 e 10 anos de idade, são necessárias 2 doses, com intervalo de 2 meses entre elas. Para adolescentes e adultos, são necessárias 2 doses, com intervalo de 1 a 6 meses entre elas.",
      "adversos": "Os eventos adversos mais comuns incluem dor, vermelhidão e inchaço no local da injeção, além de febre e irritabilidade.",
      "contraIndicacao": "Pessoas que tiveram anafilaxia após uso de algum componente da vacina ou após dose anterior."
    },
    {
      "id": 23,
      "nome": "Meningocócica C",
      "maximoDoses": 3,
      "obrigatoriedade": true,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença . Contém antígeno formado por componente da cápsula da bactéria (oligossacarídeo) do sorogrupo C conjugado a uma proteína que, dependendo do fabricante, pode ser o toxoide tetânico ou o mutante atóxico da toxina diftérica, chamado CRM 197. Contém também adjuvante hidróxido de alumínio, manitol, fosfato de sódio monobásico monoidratado, fosfato de sódio dibásico heptaidratado, cloreto de sódio e água para injeção.",
      "idade": "-",
      "indicacao": "Para crianças, o PNI disponibiliza três doses da vacina: aos 3 e 5 meses, com reforço aos 12 meses (podendo ser aplicado até os 4 anos). As sociedades brasileiras de Pediatria (SBP) e de Imunizações (SBIm) recomendam que, além dessas doses, sejam feitos reforços entre 5 e 6 e aos 11 anos de idade. Para adolescentes de 12 e 13 anos, o PNI oferece dose única ou reforço, de acordo com a situação vacinal. A SBP e a SBIm recomendam, para os não vacinados, duas doses com intervalo de cinco anos. Para adultos e idosos, dependendo da situação epidemiológica. Para pessoas de qualquer idade com doenças que aumentem o risco para a doença meningocócica. Para viajantes com destino às regiões onde há risco aumentado da doença.",
      "administracao": "Intramuscular",
      "esquema": "O esquema de doses para a vacina meningocócica C varia de acordo com a idade do paciente. Para crianças entre 2 e 6 meses de idade, são necessárias 3 doses, com intervalo de 2 meses entre as doses, seguidas de um reforço entre 12 e 15 meses de idade. Para crianças entre 7 e 23 meses, são necessárias 2 doses, com intervalo de 2 meses entre elas, seguidas de um reforço entre 12 e 15 meses de idade. Para crianças entre 2 e 10 anos de idade, são necessárias 2 doses, com intervalo de 2 meses entre elas. Para adolescentes e adultos, são necessárias 2 doses, com intervalo de 1 a 6 meses entre elas.",
      "adversos": "Os eventos adversos mais comuns incluem dor, vermelhidão e inchaço no local da injeção, além de febre e irritabilidade.",
      "contraIndicacao": "Pessoas que tiveram anafilaxia após uso de algum componente da vacina ou a dose anterior."
    },
    {
      "id": 24,
      "nome": "Meningocócica ACWY",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. Contém antígeno formado por componentes das cápsulas das bactérias (oligossacarídeos) dos sorogrupos A, C, W e Y conjugados a uma proteína que, dependendo do fabricante, pode ser o toxoide tetânico ou o mutante atóxico da toxina diftérica, chamado CRM-197. Pode conter também sacarose; trometamol; fosfato de potássio diidrogenado; sacarose; cloreto de sódio; fosfato de sódio diidrogenado monoidratado; fosfato dissódico hidrogenado diidratado; cloreto de sódio e água para injeção.",
      "idade": "-",
      "indicacao": "Para crianças e adolescentes, conforme recomendações das sociedades brasileiras de Pediatria (SBP) e Imunizações (SBIm). Para adultos e idosos, dependendo da situação epidemiológica. Para pessoas de qualquer idade com doenças que aumentem o risco para a doença meningocócica. Para viajantes com destino às regiões onde há risco aumentado da doença.",
      "administracao": "Intramuscular.",
      "esquema": "Para lactentes entre 2 e 6 meses de idade, é administrada uma dose. Para crianças entre 7 e 23 meses de idade, é administrada uma dose, com reforço entre 12 e 15 meses. Para crianças entre 2 e 10 anos, adolescentes e adultos, é administrada uma dose.",
      "adversos": "-",
      "contraIndicacao": "Pessoas que tiveram anafilaxia após o uso de algum componente da vacina ou após dose anterior."
    },
    {
      "id": 25,
      "nome": "Palivizumabe",
      "maximoDoses": 1,
      "obrigatoriedade": false,
      "apresentacao": "O palivizumabe não é uma vacina, mas uma imunoglobulina – um tipo de anticorpo 'pronto' que induz imunização passiva específica contra o vírus sincicial respiratório (VSR). Está incluído aqui porque é a única forma disponível, hoje, para a prevenção de quadros graves de infecções respiratórias em lactentes, como a bronquiolite e, principalmente, pneumonias. Até o momento não dispomos de vacinas contra o VSR. Trata-se de um anticorpo específico contra o VSR, elaborado por técnica de engenharia genética (imunização passiva).",
      "idade": "-",
      "indicacao": "Está indicado no Calendário de vacinação SBIm prematuro para os recém-nascidos pré-termo com menos de 29 semanas de idade gestacional no primeiro ano de vida; para aqueles nascidos entre 29 e 32 semanas, até o sexto mês; e para portadores de doenças cardíacas e pulmonares nos dois primeiros anos de vida.",
      "administracao": "Intramuscular",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Não há contraindicações, exceto reações alérgicas a doses anteriores do produto."
    },
    {
      "id": 26,
      "nome": "Pneumocócica 10-valente",
      "maximoDoses": 3,
      "obrigatoriedade": true,
      "apresentacao": "Composta de dez sorotipos de Streptococcus pneumoniae (pneumococo), oito deles conjugados com a proteína D do Haemophilus influenzae tipo b, um com o toxoide tetânico e outro com toxoide diftérico. Contém também cloreto de sódio, fosfato de alumínio e água para injeção.",
      "idade": "-",
      "indicacao": "Para crianças a partir de 2 meses e menores de 6 anos de idade é recomendada a vacinação rotineira com VPC10 ou VPC13. Para crianças com mais de 6 anos, adolescentes e adultos portadores de certas doenças crônicas, recomenda-se esquema com as vacinas VPC13 e VPP23. Para maiores de 50 anos e, sobretudo, para maiores de 60, recomenda-se esquema com as vacinas VPC13 e VPP23.",
      "administracao": "Intramuscular",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Crianças que apresentaram anafilaxia após usar algum componente da vacina ou após dose anterior da vacina."
    },
    {
      "id": 27,
      "nome": "Pneumocócica 13-valente",
      "maximoDoses": 3,
      "obrigatoriedade": false,
      "apresentacao": "Composta de 13 sorotipos de Streptococcus pneumoniae (pneumococo) conjugados com a proteína CRM197. Contém também sais de alumínio, cloreto de sódio, ácido succínico, polissorbato 80 e água para injeção. Idade de aplicação",
      "idade": "-",
      "indicacao": "Para crianças a partir de 2 meses e menores de 6 anos de idade é recomendada a vacinação rotineira com VPC10 ou VPC13. Para crianças com mais de 6 anos, adolescentes e adultos portadores de certas doenças crônicas, recomenda-se esquema com as vacinas VPC13 e VPP23. Para maiores de 50 anos e, sobretudo, para maiores de 60, recomenda-se esquema com as vacinas VPC13 e VPP23.",
      "administracao": "Intramuscular",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Crianças que apresentaram anafilaxia após usar algum componente da vacina ou após dose anterior da vacina."
    },
    {
      "id": 28,
      "nome": "Pneumocócica Polissacarídica 23-valente",
      "maximoDoses": 2,
      "obrigatoriedade": true,
      "apresentacao": "Trata-se de vacina inativada, portanto, não tem como causar a doença. É composta de partículas purificadas (polissacarídeos) das cápsulas de 23 tipos de Streptococos pneumoniae (pneumococo), cloreto de sódio, água para injeção e fenol.",
      "idade": "-",
      "indicacao": "Para crianças acima de 2 anos, adolescentes e adultos que tenham algum problema de saúde que aumenta o risco para doença pneumocócica (diabetes, doenças cardíacas e respiratórias graves; sem baço ou com o funcionamento comprometido desse órgão; com problemas de imunidade, entre outras condições). Para pessoas a partir de 60 anos deve ser aplicada de rotina. Não é recomendada como rotina para crianças, adolescentes e adultos saudáveis.",
      "administracao": "Intramuscular",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Crianças, adolescentes e adultos que apresentaram anafilaxia causada por algum componente ou dose anterior da vacina."
    },
    {
      "id": 29,
      "nome": "Raiva",
      "maximoDoses": 2,
      "obrigatoriedade": false,
      "apresentacao": "A vacina contra raiva para uso humano, empregada rotineiramente no Brasil, é a vacina do tipo Fuenzalida-Palacios, apresentada sob a forma de suspensão a 2% de cérebros de camundongos lactentes, infectados com vírus da raiva fixo – amostras Productions Virus (PV) ou Challenge Virus Standard (CVS) –, inativados por radiação ultravioleta ou por betapropiolactona, com potência mínima de 1,0UI/ml, tendo o fenol e o timerosal como conservantes. A vacina contra raiva do tipo Fuenzalida-Palacios (que daqui por diante, neste capítulo, passa a ser designada simplesmente por vacina contra raiva) é apresentada sob a forma líquida em ampolas contendo 1,0ml (uma dose para uso em seres humanos).",
      "idade": "-",
      "indicacao": "-",
      "administracao": "Intramuscular",
      "esquema": "A vacina contra raiva é aplicada em dose única diária, tanto para adultos quanto para crianças, em esquemas variáveis, de acordo com a indicação para seu uso. O soro anti-rábico é administrado em dose única de 40UI/kg; cada ml do soro contém 200UI, dose máxima = 3.000UI.",
      "adversos": "A vacina contra a raiva pode provocar reações locais (eritema, edema e/ou prurido); com pequena freqüência ocorrem febre, cefaléia, artralgias ou adenomegalia. As reações desmielinizantes, com acidentes neuroparalíticos (mielite, polirradiculoneurite ou encefalite) são incomuns em nosso meio. Ocorrendo reações de pequena intensidade (locais ou sistêmicas) será prescrito analgésico, antitérmico e/ou anti-histamínico. Havendo reações alérgicas muito intensas ou manifestações sugestivas de comprometimento neurológico (cefaléia, mialgias, artralgias, diminuição do tônus muscular, parestesia plantar, etc.) - que geralmente ocorrem depois da aplicação de várias doses ou com a repetição do esquema -, deve-se prescrever medicamento(s) sintomático(s), suspender a administração da vacina Fuenzalida-Palacios e completar o esquema com a vacina anti-rábica de cultivo celular (ver Norma Técnica de Profilaxia Anti-rábica Humana). * Usa-se a mesma técnica descrita para o soro antitetânico (ver Vacina contra Tétano, neste Manual). FUNASA - junho/2001",
      "contraIndicacao": "A vacina contra raiva do tipo Fuenzalida-Palacios deve ser contra-indicada a pessoas que, ao recebê-la anteriormente, apresentaram reações neuroparalíticas. Além disso, sua administração deve ser suspensa nos indivíduos que apresentem alterações neurológicas no decorrer da aplicação do esquema prescrito. Nessa eventualidade, sob orientação médica, a vacina Fuenzalida-Palacios será substituída por vacina anti-rábica obtida em cultivo de células. Tanto para os indivíduos que apresentaram anteriormente eventos adversos graves à vacina Fuenzalida-Palacios quanto para todos os imunodeprimidos, deve-se preferir o uso da vacina contra raiva de cultivo celular (ver Manual dos Centros de Referência de Imunobiológicos Especiais)."
    },
    {
      "id": 30,
      "nome": "Rotavírus",
      "maximoDoses": 2,
      "obrigatoriedade": true,
      "apresentacao": "Contém um tipo de rotavírus vivo “enfraquecido”, além de sacarose, adipatodissódico, meio Eagle modificado Dulbecco (DMEM) e água estéril.",
      "idade": "Bebês de 6 semanas a 8 meses e 0 dia. A primeira dose deve ser obrigatoriamente aplicada até a idade de 3 meses e 15 dias, e a última dose até os 7 meses e 29 dias.",
      "indicacao": "-",
      "administracao": "Oral",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Crianças fora da faixa etária citada; com deficiências imunológicas por doença ou uso de medicamentos que causam imunossupressão; com alergia grave (urticária disseminada, dificuldade respiratória e choque anafilático) provocada por algum dos componentes da vacina ou por dose anterior da mesma; e com doença do aparelho gastrintestinal ou história prévia de invaginação intestinal."
    },
    {
      "id": 31,
      "nome": "Tetra viral",
      "maximoDoses": 2,
      "obrigatoriedade": true,
      "apresentacao": "Trata-se de vacina atenuada, contendo vírus vivos “enfraquecidos” do sarampo, da rubéola, da caxumba e da varicela (catapora), lactose anidra, sorbitol, manitol, aminoácidos, traços de neomicina e água para injeção. Contém traços de proteína do ovo de galinha usado no processo de fabricação da vacina.",
      "idade": "-",
      "indicacao": "A vacina SCR-V está recomendada para crianças e adolescentes com menos de 12 anos em substituição às vacinas tríplice viral (SCR) e varicela, quando a aplicação destas duas for coincidente.",
      "administracao": "Subcutânea",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Gestantes; pessoas com comprometimento da imunidade por doença ou medicação; história de anafilaxia após dose anterior da vacina ou a algum componente."
    },
    {
      "id": 32,
      "nome": "Tríplice Viral",
      "maximoDoses": 3,
      "obrigatoriedade": true,
      "apresentacao": "Vacina combinada de vírus vivos atenuados contra o sarampo, a caxumba e a rubéola (SCR - tríplice viral), apresentada sob a forma liofilizada, em frasco-ampola com uma ou múltiplas doses.",
      "idade": "A partir dos 12 meses (na prática, recomenda-se a aplicação aos 15 meses, juntamente com o primeiro reforço da DTP e da vacina contra a poliomielite).",
      "indicacao": "-",
      "administracao": "Subcutânea",
      "esquema": "Dose única.",
      "adversos": "Febre e erupção cutânea de curta duração, ocorrendo habitualmente entre o quinto e o 10º dia depois da vacinação. Meningite, de evolução em geral benigna, que aparece duas a três semanas depois da vacinação. Artralgias e artrites, mais freqüentes nas mulheres adultas. A freqüência dos eventos varia de acordo com a cepa vacinal utilizada, particularmente em relação à vacina contra a caxumba.",
      "contraIndicacao": "a) Antecedente de reação anafilática sistêmica após a ingestão de ovo de galinha. Entende-se por reação anafilática sistêmica a reação imediata (urticária generalizada, dificuldade respiratória, edema de glote, hipotensão ou choque) que se instala habitualmente na primeira hora após o estímulo do alérgeno (ingestão de ovo de galinha, por exemplo). b) Gravidez. c) Administração de imunoglobulina humana normal (gamaglobulina), sangue total ou plasma nos três meses anteriores."
    },
    {
      "id": 33,
      "nome": "Varicela",
      "maximoDoses": 1,
      "obrigatoriedade": true,
      "apresentacao": "Trata-se de vacina atenuada, contendo vírus vivos “enfraquecidos” da varicela, além de gelatina, traços de neomicina, água para injeção. Não contém traços de proteína do ovo de galinha.",
      "idade": "-",
      "indicacao": "É recomendada de rotina para crianças a partir de 12 meses (excepcionalmente, em situações de surto, por exemplo, também para crianças menores, a partir de 9 meses). Todas as crianças, adolescentes e adultos suscetíveis (que não tiveram catapora) devem ser vacinados.",
      "administracao": "Subcutânea",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "Pessoas que tiveram anafilaxia causada por qualquer dos componentes da vacina ou após dose anterior, e gestantes."
    },
    {
      "id": 34,
      "nome": "VIP",
      "maximoDoses": 3,
      "obrigatoriedade": true,
      "apresentacao": "É uma vacina oral atenuada bivalente, ou seja, composta pelos vírus da pólio tipos 1 e 3, vivos, mas “enfraquecidos”. Contém ainda cloreto de magnésio, estreptomicina, eritromicina, polissorbato 80, L-arginina e água destilada.",
      "idade": "-",
      "indicacao": "Devido à erradicação da poliomielite em diversas regiões do mundo e também para evitar a paralisia que pode ser causada pelo vírus contido na vacina oral (VOP), a Organização Mundial da Saúde (OMS) recomenda que países como o Brasil, de baixo risco para o desenvolvimento da doença, passem a utilizar a vacina inativada (VIP), sempre que possível.",
      "administracao": "Intramuscular",
      "esquema": "-",
      "adversos": "-",
      "contraIndicacao": "A história de reação alérgica grave (anafilaxia) à dose anterior da vacina, ou a algum de seus componentes, contraindica doses futuras."
    },
    {
      "id": 35,
      "nome": "VOP",
      "maximoDoses": 3,
      "obrigatoriedade": true,
      "apresentacao": "A VOP é indicada para a prevenção da poliomielite e é produzida a partir de vírus vivos atenuados em cultura de células derivadas especialmente de tecido renal de macacos da espécie Cercopthecos aethiops. Contém os três tipos de poliovírus atenuados (tipos I, II e III). Contém, por dose, as seguintes concentrações virais: - Poliovírus tipo I ............1.000.000 CCID 50 (*) - Poliovírus tipo II...............100.000 CCID 50 - Poliovírus tipo III..............600.000 CCID 50 (*) CCID = dose infectante para 50% das culturas de células. Contém, além disso, conservantes (antibióticos) e termoestabilizador (por exemplo cloreto de magnésio e aminoácidos ou sacarose). É apresentada sob a forma líquida, habitualmente em um conjunto de frasco, aplicador e tampa rosqueável, moldados em plástico maleável e resistente, contendo 20 ou 25 doses.",
      "idade": "-",
      "indicacao": "A vacinação de rotina é recomendada a partir dos dois meses de idade. Situações epidemiológicas especiais podem indicar a vacinação a partir do nascimento da criança. Em campanhas maciças, a vacina é administrada nas crianças com menos de cinco anos de idade, independente do estado vacinal prévio.",
      "administracao": "Oral",
      "esquema": "Esquema em vacinação de rotina: três doses a partir dos dois meses de idade, obedecendo a um intervalo de 60 dias entre as vacinações. Uma quarta dose deve ser aplicada aos 15 meses de idade. O intervalo mínimo entre as doses é de 30 dias.",
      "adversos": "Respeitadas as contra-indicações, a vacina oral contra poliomielite tem segurança bem estabelecida; no entanto, podem ocorrer quatro a 40 dias após a vacinação acidentes pós-vacinais (paralisias flácidas), na proporção de um caso em cada 2.390.000 primeiras doses e um caso para 13 milhões do total de doses aplicadas. Da segunda dose em diante as paralisias pós-vacinais são ainda mais raras.",
      "contraIndicacao": "Não existem contra-indicações absolutas para a aplicação de vacina contra poliomielite. Entretanto, nos casos abaixo, a criança deverá ser encaminhada aos Centros de Referência de Imunobiológicos Especiais para receberem a vacina inativada do tipo Salk (VIP): a) crianças imunodeprimidas (com deficiência imunológica congênita ou adquirida) não-vacinadas ou que receberam esquema incompleto de vacinação contra poliomielite; b) crianças que estejam em contato domiciliar com pessoa imunodeficiente suscetível e que necessitem receber vacina contra poliomielite; c) pessoas submetidas a transplante de medula óssea. As crianças com aids devem receber a VIP; quando não disponível esta vacina, deve-se utilizar a VOP; as crianças assintomáticas com infecção pelo VIH podem receber a VOP."
    }
  ]
}